import s1 from "../assets/images/s1.png";
import s2 from "../assets/images/s2.png";
import s3 from "../assets/images/s3.png";
import s4 from "../assets/images/s4.png";

export const deliveryApi = [
  {
    id: 1,
    image: s1,
    name: "Мария С. из Москвы",
    title: "Летала в Париж 20.07.23 в отель Ritz-Carlton ",
    text: "Невероятное путешествие! Спасибо за организацию моей поездки в Париж. Все было просто идеально - от отелей до экскурсий. Не могу дождаться следующего приключения с вашей турфирмой!",
  },
  {
    id: 1,
    image: s2,
    name: "Александр Г. из Санкт-Петербурга",
    title: "Летал в Тайланд 10.05.23 в отель The Silver Palm Wellness Resort",
    text: "Путешествие в Таиланд оказалось невероятным благодаря вашим услугам. Профессиональное планирование, отличные рекомендации по местам для посещения и великолепный выбор отелей. Обязательно вернусь к вам снова.",
  },
  {
    id: 1,
    image: s3,
    name: "Екатерина Л. из Екатеринбурга",
    title: "Летала на Бали 12.08.23 в отель Hanging Gardens",
    text: "Спасибо за незабываемый отдых на Бали! Все было под контролем, начиная с бронирования и заканчивая возвращением домой. Отличная коммуникация и внимание к деталям создали идеальное путешествие.",
  },
  {
    id: 1,
    image: s4,
    name: "Ольга И. из Новосибирска",
    title:
      "Летала в Японию 02.08.23 в отели Nishimuraya Honkan и Four Seasons Hotel Kyoto",
    text: "Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо!",
  },
];
